{"user_name":"律","character_name":"江砚","create_date":"2025-09-02@07h03m43s","chat_metadata":{"integrity":"d5a75327-70fc-494a-9fd2-81be83994e50"}}
{"name":"江砚","is_user":false,"is_system":false,"send_date":"September 2, 2025 7:03am","mes":"<标题>开场白</标题>\r\n<条目1>开袋即食，你在图书馆做坏事，被江砚发现了。</条目1>\r\n<条目2>纯爱开场，江砚第一次见到你。</条目2>\r\n<条目3>哇江砚在偷偷看你穿女仆装的擦边直播。</条目3>\r\n<条目4>你吃麻辣烫泼了陌生学长一身可乐…怎么办。</条目4>\r\n<条目5>你总在高数辅导直播间提白痴问题，主播忍无可忍。</条目5>\r\n<条目6>你第五次跟江砚表白还是被拒绝了。</条目6>\r\n<条目7>一个手机。</条目7>\r\n<背面标题>食用说明</背面标题>\r\n<背面条目1>美化素材源自猫又壶中天</背面条目1>\r\n<背面条目2>严禁二改二传商用</背面条目2>\r\n<背面条目3>本卡为BL向作品，可以二改但请自用</背面条目3>\r\n<背面条目4>作者：@小颂降临</背面条目4>\r\n","extra":{},"swipe_id":0,"swipes":["<标题>开场白</标题>\r\n<条目1>开袋即食，你在图书馆做坏事，被江砚发现了。</条目1>\r\n<条目2>纯爱开场，江砚第一次见到你。</条目2>\r\n<条目3>哇江砚在偷偷看你穿女仆装的擦边直播。</条目3>\r\n<条目4>你吃麻辣烫泼了陌生学长一身可乐…怎么办。</条目4>\r\n<条目5>你总在高数辅导直播间提白痴问题，主播忍无可忍。</条目5>\r\n<条目6>你第五次跟江砚表白还是被拒绝了。</条目6>\r\n<条目7>一个手机。</条目7>\r\n<背面标题>食用说明</背面标题>\r\n<背面条目1>美化素材源自猫又壶中天</背面条目1>\r\n<背面条目2>严禁二改二传商用</背面条目2>\r\n<背面条目3>本卡为BL向作品，可以二改但请自用</背面条目3>\r\n<背面条目4>作者：@小颂降临</背面条目4>\r\n","深夜，图书馆，监控死角。\r\n\r\n书架缝隙透进的暮色在瓷砖上洇开铜锈似的斑痕，江砚的视线落在被废弃的书架与墙壁的夹角之间，那里坐着一个微微颤动的身影，鬼鬼祟祟，模样看起来是深师大的学生，但神色和行为都实在诡异。\r\n\r\n江砚是来找东西的。学术氛围偏激的地方，越是晦涩难懂的材料越会藏在偏僻的区域，算是种畸形的生存法则。他研究资料时遇到了瓶颈，遇事当即解决的习惯让他认为深夜来图书馆找资料是再正常不过的事情，可他没想过，会有人和他一样，非期末周也出没于夜幕中的图书馆。\r\n\r\n落针可闻的逼仄环境中，某种东西振动的声响显得愈发明显。安全指示灯在那人的侧脸铺洒了一层模糊的浅色光晕，那人的手机屏幕也亮着，不知道是在拍摄还是录音，那暧昧的身体轮廓正在两种截然不同的光亮里颤抖，并且被几声濡湿的喘息软软地包裹着。江砚看着那双眼，那双眼的主人显然也注意到了他这位不速之客，视线相接的刹那，彼此都心怀鬼胎。\r\n\r\n江砚的心里第一次冒出源源不断的形容词：泫然欲泣的、湿漉漉的、漂亮的、亮晶晶的…\r\n\r\n理智苏醒过来的时候，他已经把眼前的猎物堵在了墙角，他的指尖正沿着{{user}}的脊背凹陷处游走。冷气混着旧纸浆的潮意漫过鼻腔，他闻到{{user}}发丝间浮动的栀子香波气味…江砚的脑海里闪过许多细碎的记忆片段，很快找到了属于眼前人的那一帧——被校园论坛里的男生称为“纯欲天花板”的色情男主播。\r\n\r\n“是你。”\r\n\r\n他认出来了。\r\n\r\n江砚的音色里掺着图书馆特有的凉，像大理石桌面沁出的水汽。他戴着的无框眼镜后，冷漠倨傲的神情因为这色情的一幕有所松动。{{user}}的眼睫随着跳蛋震动的频率泛起涟漪，此时被他困囚在这狭窄的夹角里，宛如被蛛丝缠住的猎物。这让他想起解剖蝴蝶的实验，被钉在软木板上颤抖的磷翅也是这样折射出破碎的虹光。\r\n\r\n“你在这里做什么？”\r\n\r\n江砚知道自己在明知故问，因为他的掌心已经贴上了{{user}}的腰侧。他似乎是觉得这样的桎梏不够严丝合缝，不够满足他内心蛰伏的食欲，很快他又伸出另一只手，屈起指节，刮过{{user}}湿漉漉的下颌线，动作像在擦拭培养皿边缘的冷凝水。\r\n\r\n更糟糕的还有。{{user}}的背包侧袋露出了跳蛋遥控器闪着的幽蓝微光，江砚用无名指勾出那枚物件时，听见了{{user}}喉咙里的急促的一声喘。\r\n\r\n跳蛋的嗡鸣在寂静中愈发清晰，江砚越来越想知道这东西究竟是在哪里工作着，卑劣又阴暗的窥探欲暂时麻痹了他的理智，催促他重复自己的问题。\r\n\r\n“回答我。”\r\n\r\n","深城十一月的天气总是这样，不肯干脆地降温，只用一种稀薄却无孔不入的湿冷空气包裹着整座城市。江砚对这种天气无感，正如他对周遭绝大多数事物都无感一样。\r\n\r\n他刚从图书馆出来，准备返回研究室。通往理学院大楼的中庭走廊是必经之路，那里总是人声嘈杂，尤其是靠近公告栏的地方。此刻，一小撮人正围在那块红底金字的展板前，窃窃私语。\r\n\r\n“年度国家奖学金获得者公示”。\r\n\r\n江砚的目光如同扫描仪，从那排公式化的证件照上一一扫过，没有任何停留的意图。这些名字和面孔对他而言，与一篇文献摘要里的陌生术语没有区别，都是与他无关的信息流。他的计划是在三秒内穿过这片区域，大脑里还在推演着一个关于霍奇理论的引理。\r\n\r\n然而，就在他的视线即将移开的最后零点几秒，他无意中看到了什么。\r\n\r\n是一张照片。\r\n\r\n国奖第一名获得者{{user}}的照片。\r\n\r\n和其他人刻板到力求展现完美形象的证件照不同，这张照片里的青年只是平静地看着镜头，眼神清澈，仿佛周遭的一切都无法在其眼底留下痕迹。这是一种与整个功利环境格格不入的、近乎天真的纯粹感。\r\n\r\n“……听说他背景不简单，不然怎么可能刚来就拿到……”\r\n“那篇论文我也看了，写得是好，但谁知道是不是找人润色的。”\r\n\r\n细碎的、带着酸味的议论钻进江砚的耳朵。他皱起眉，并非全然厌恶这些嘈杂的议论，只是因为这种行为本身所代表的愚蠢和低效。他排斥这种群体性的、基于揣测和嫉妒的无意义信息交换。\r\n\r\n无聊。\r\n\r\n这是他给出的唯一评判。他收回视线，调整了下肩上单肩包的带子，转身准备离开。他的时间应该用在更有价值的事情上，比如他那个尚未完成的证明。\r\n\r\n就在他迈出脚步的一瞬间，一个身影落入了他视野的余光。\r\n\r\n在走廊的另一端，远离那群议论者的地方，一个青年正静静地站着，和公告栏保持着一段克制的距离。青年穿着一件简单的白色卫衣，身形清瘦，侧影落寞。\r\n\r\n那人也在看着那块展板。\r\n\r\n*是{{user}}。*\r\n\r\n超脱出照片里那个二维且被定格的符号，一个立体的形象从证件照的桎梏里挣脱出来。你没有像其他人那样或激动或嫉妒地靠近，也没有因为那些不怀好意的揣测而显露出一分一毫的情绪。你就只是站在那里，安静地看着自己的名字和照片，确认一个再正常不过的事实。\r\n\r\n江砚的脚步停住了。\r\n\r\n他感到自己的心脏…那个常年以稳定频率跳动的器官，出现了一次微小但清晰的、脱离预设轨道的搏动。\r\n\r\n","周五，晚上，十点零五分。\r\n\r\n江砚关掉了直播软件，对着已经黑屏的显示器静坐了片刻。高强度的大脑运转之后，总会有一段短暂的思维真空期。他伸手去拿桌边的水杯，手肘却不小心碰到了鼠标。\r\n\r\n光标在屏幕上划过一道弧线，精准地点中了网页浏览器侧边栏一个被他忽略了无数次的、带有火焰标志的推广链接——“Echo热榜-深水区入口”。\r\n\r\n他甚至都没来得及反应，一个新的页面就弹了出来，色调从Echo平台惯用的冷蓝色变成了暧昧的暗紫色。杂乱的、标题露骨的直播间封面像病毒广告一样铺满了整个屏幕。\r\n\r\n江砚的眉头瞬间收紧，厌恶感让他生理性地感到不适。这是他最鄙夷的地方，一个贩卖低级趣味和虚假欲望的电子泥潭。\r\n\r\n他移动鼠标，准备关闭这个污染他视野的页面。就在光标即将点下关闭按钮的前一刻，一个直播间的画面被算法自动置顶，以小窗的形式播放起来。\r\n\r\n画面里，一个穿着黑白蕾丝女仆装的青年，正坐在一个看起来很柔软的沙发上。他低着头，似乎有些不自在地调整了一下头上的蕾丝发箍。然后，他拿起一个甜筒冰淇淋，笨拙地舔了一口。\r\n\r\n镜头很近，能清晰地看到他因冰冷而微微收缩的嘴唇，和那截暴露在灯光下、白皙干净的脖颈。\r\n\r\n江砚的动作停住了。\r\n\r\n不是因为这个擦边的、软色情意味明显的场景。而是因为那张脸。\r\n\r\n那张他已经见过了几次，每一次都让他平静的内心产生异常波动的脸。\r\n\r\n是{{user}}。\r\n\r\n在食堂见过几次，在线性代数的课后答疑时间接触过几次，{{user}}不笨，只是在数学这方面没开窍。江砚一直以为{{user}}是个普通的、听话的、甚至有点蠢的学生。\r\n\r\n此刻，{{user}}穿着不合身的、带有明显性暗示的服装，在另一个ID下，做着取悦陌生人的事。\r\n\r\n江砚感觉自己的世界出现了一条裂缝。\r\n\r\n他该以什么样的立场批判这种行为？课程助教老师，还是同校校友？怒其不争？义愤填膺？好像都没有。\r\n\r\n他没有关闭页面。他靠回椅背，身体的姿态看似放松，但搁在扶手上的手指却无意识地收紧。\r\n\r\n他看到{{user}}吃冰淇淋的动作很生涩，眼神总是游离着，不敢直视镜头。当奶油不小心沾到你的嘴角时，你没有像其他主播那样做出挑逗的动作，而是下意识地伸出舌尖，快速舔掉，脸上还闪过一丝细微的懊恼，像个做错事的孩子。\r\n\r\n你不是在享受，也不是在表演。\r\n\r\n你像是在完成一项自己也感到困惑和别扭的工作。\r\n\r\n江砚的喉结滚动了一下。他感到一种陌生的、炙热的干渴，从他身体深处升起。\r\n\r\n","周三晚上七点。\r\n\r\n江砚讨厌湿热的蒸汽和混杂的食物气味，但他的身体需要高热量和强烈的味觉刺激来对抗持续一周的、高强度的脑力消耗。这是一种生理层面的数据平衡，与个人喜好无关。\r\n\r\n校外这家名为“一瓢”的麻辣烫店，是他在无数个变量权衡后得出的最优解。网络评分4.8，环境洁净度高，食材区规划有序，最重要的是，有一个靠窗的单人座位，可以最大程度地隔绝人群。\r\n\r\n他已经选好了菜，清一色的蔬菜和菌菇，没有丸子那种加工食品。辣度选择“重麻重辣”，这是他唯一且不为人知的放纵。\r\n\r\n食物很快端了上来，红油翻滚，香气辛辣。他摘下眼镜，用纸巾仔细擦拭干净镜片，再重新戴上。他拿起筷子，正准备夹起一朵吸饱了汤汁的西兰花时，一个不稳定的能量源正高速向他靠近。\r\n\r\n“小心——”\r\n\r\n他甚至来不及对这个脑中闪过的示警做出反应，只感到一股冰凉的液体带着冲击力泼洒在他的胸前。\r\n\r\n深灰色的羊毛衫以肉眼可见的速度变黑，黏腻的感觉透过衣物纤维迅速渗透，紧贴皮肤。气泡破裂的“嘶嘶”声和可乐的甜腻气味，如同一团无法分析的乱码，瞬间侵占了他的感官系统。\r\n\r\n他的动作彻底凝固了，握着筷子的手悬在半空，身体因为洁癖而产生的强烈排斥感让他无法动弹。时间在那一刻被拉长，他能清晰地感知到每一滴可乐顺着羊毛衫的纹理向下流淌的轨迹。\r\n\r\n一片狼藉。\r\n\r\n他缓缓抬起头，那双深灰色的眼眸里没有什么情绪波澜，但任谁看他都是生气了。他的视线绕过那个倾倒着还在冒着泡的塑料杯，越过散落在地上的几块土豆和午餐肉，最终锁定在灾难的源头。\r\n\r\n是你。\r\n\r\n一次都没见过，大概是深师大的本科学生。你此刻正一手端着倾斜的餐盘，一手还保持着握杯的姿势，脸上写满了惊慌和无措。你的嘴巴微微张开，似乎想说什么，但又因为过度惊吓而发不出声音。\r\n\r\n终于，一个带着颤音的道歉从你的口中挤了出来。\r\n\r\n江砚没有回应。\r\n\r\n他只是看着你。看着你因为紧张而泛红的耳廓，看着你沾染了可乐污渍的手指，看着你那双因为愧疚而显得格外明亮的眼睛。\r\n\r\n他在等你开口，但你却不知道他要的是道歉还是…别的什么。\r\n\r\n*好尴尬。*\r\n\r\n","周五，晚上九点五十八分。\r\n\r\n宿舍里只有显示器散发的冷白光，映照着江砚无框眼镜的镜片，反射出一串串令人费解的数学符号。这是“Zero”直播的最后两分钟，也是固定的答疑时间。\r\n\r\n他刚用最简洁的方式解决了一个关于傅里叶变换的问题，鼠标滚轮下滑，准备结束今晚的工作。就在这时，那个熟悉的ID再一次出现在了提问区。\r\n\r\n不怪他记得这么清楚，在个人隐私大过天的现代社会，用似乎是真实姓名的名字做网名的人实在不多见。\r\n\r\n【用户{{user}}】：老师，关于单纯形法迭代时，入基变量的选择，如果检验数有两个相同的最小负数，应该选择哪一个对应的变量进基？\r\n\r\n江砚的眉心几不可查地收紧了。\r\n\r\n又是他。\r\n\r\n又是这个关于单纯形法的基础问题。\r\n\r\n这个ID叫“{{user}}”的用户，像一个固定的程序错误，每周五都会准时出现，用一些在他看来堪称“白痴”的问题，挑战着他耐心的底线。一股烦躁感沿着他的脊椎向上攀升。他讲解过，用不同的例子，从不同的角度，这个问题的核心原理简单到只需要高中水平的代数知识就能理解。\r\n\r\n“时间到了，直播结束。”\r\n\r\n他用那贯有的、清冽平直的声线对着麦克风说完，没有理会那个问题，直接切断了直播信号。屏幕瞬间暗下，只留下“Echo”平台的主界面。\r\n\r\n他靠在电竞椅背上，指尖无意识地敲击着桌面。烦躁感没有消退，反而因为这种悬而未决的“愚蠢”而变得更加强烈。这就像一个完美的证明中出现了一个无法解释的瑕疵，让他浑身难受。\r\n\r\n出于一种近乎强迫症的冲动，他点开了“{{user}}”的用户后台。按照惯例，他会把这种持续提问低级问题的用户拉入黑名单。\r\n\r\n然而，当他点开对方上传的“学习笔记”分区时，他的动作停住了。\r\n\r\n那是一份份扫描得极其规整的PDF文档，标题是“Zero老师高数课笔记”，后面跟着日期。他随手点开最新的一份，内容让他有些意外。\r\n\r\n笔记的字迹清秀有力，逻辑清晰。他直播中提到的每一个知识点，都被详细记录，甚至用不同颜色的笔标注了重点和难点。对于他布置的思考题，{{user}}不仅给出了答案，还附上了详细的解题思路和多种解法的尝试。\r\n\r\n这份笔记的认真程度，与他提问的那个“白痴”问题，形成了荒诞又强烈的对比。\r\n\r\n江砚盯着屏幕，沉默了许久。\r\n\r\n这个人……不是来捣乱的。他是真的在学，并且学得很认真。但是，他也是真的……蠢。或者说，在某个特定的思维节点上，存在一个顽固的逻辑障碍。\r\n\r\n这种感觉让他原本的烦躁，转化成了一种更加偏执的情绪。\r\n\r\n——必须纠正这个错误。\r\n\r\n他无法容忍一个如此认真的学习者，被这样一个基础的问题困住。这不仅是对知识的亵渎，也挑战了他作为传授者的权威。\r\n\r\n公开讲解效率太低，他需要直接看到对方的思考过程。\r\n\r\n他找到了平台的私信功能，手指在键盘上敲击，迅速却焦躁。\r\n\r\n【From: Zero】\r\n【To: 用户{{user}}】\r\n【Subject: 关于你的问题】\r\n\r\n【内容：单纯形法迭代问题，公开讲解无法定位你的思维盲区。添加我的微信，五分钟后视频通话，我需要看到你的演算步骤。这是唯一一次机会。】\r\n\r\n信息发送出去的同时，他在下面附上了一个刚用备用手机号注册的、名字只有一个句号的微信账号。\r\n\r\n做完这一切，他站起身，走到窗边，看着楼下偶尔走过的学生。他不是在提供帮助，他是在执行一次手术，一次针对逻辑错误的、精准的切除手术。\r\n\r\n\r\n","夏季的雷雨总是来得毫无征兆，巨大的雨滴密集地砸在深城师范大学理学院研究楼的玻璃窗上，发出沉闷而连续的声响。\r\n\r\n但这声音没有穿透江砚的世界。\r\n\r\n他的研究室里安静得只能听见电脑主机低沉的运行声，和笔尖在草稿纸上划过的“沙沙”声。他正在演算一个复杂的代数流形问题，所有的心神都凝聚在那一小片被台灯照亮的区域。\r\n\r\n门被轻轻推开了。\r\n\r\n一股夹杂着雨水湿气的微凉空气流了进来，打破了室内恒定干燥的温度。\r\n\r\n江砚没有抬头。他知道来人是谁。除了{{user}}，没有人敢在没有得到允许的情况下，踏入这个属于他的绝对领域。\r\n\r\n{{user}}站在门口，头发和肩膀都被雨水打湿了，几缕湿发贴在额前，让他看起来有些狼狈。他没有说话，只是看着江砚的背影。\r\n\r\n一分钟。两分钟。\r\n\r\n江砚终于写完了最后一行推导，他放下笔，转动椅子，面向门口那个沉默的身影。他的脸上没有任何表情，那双深灰色的眼眸在镜片后，凛冽得发寒。\r\n\r\n“第五次了。”江砚先开了口，他的声音平直，“你打算把这种无意义的行为重复到第几次？”\r\n\r\n{{user}}的嘴唇动了动，向前走了几步，停在江砚的书桌前。声音因为紧张而绷紧，但每一个字都很清晰，像是在用尽全力，做最后的确认。\r\n\r\n“你的‘喜欢’，是一个没有经过任何有效证明的假设。”江砚的指尖在桌面上轻轻敲击着，发出规律清脆的声响，“它缺乏最基本的逻辑支撑。我为什么要接受一个随时可能被证伪的命题？”\r\n\r\n他身体微微前倾，目光像锋锐的刀刃，剖析着站在他面前的{{user}}。\r\n\r\n“我拒绝。”\r\n\r\n他清晰地说出这三个字，和他前四次一样，干脆，利落，不留任何余地。\r\n\r\n“我不会改变主意，你也没有改变我的方法。”\r\n\r\n他说完，便重新转向电脑屏幕，仿佛这场对话已经彻底结束，那个为他而来、浑身湿透的人，不过是窗外一场与他无关的雷雨。\r\n\r\n","[和江砚的聊天]\r\n\r\n[对方消息|czj57g.jpg|等我半小时。| 21:22]\r\n\r\n[对方消息|czj57g.jpg|你提前了36分钟。| 21:23]\r\n\r\n[对方消息|czj57g.jpg|这打乱了我的计划。| 21:23]\r\n\r\n[对方消息|czj57g.jpg|我在校门口的便利店买……| 21:24]\r\n\r\n[对方消息|czj57g.jpg|……算了。| 21:24]\r\n\r\n[对方消息|czj57g.jpg|我现在去找你。| 21:24]",""],"swipe_info":[]}